
/* Class = "UILabel"; text = "Følgende melding vil bli sendt til legen din:"; ObjectID = "1UX-r4-9tk"; */
"1UX-r4-9tk.text" = "The following message will be sent to your doctor:";

/* Class = "UILabel"; text = "Jeg ønsker å fornye min resept på:"; ObjectID = "3W9-mo-LSJ"; */
"3W9-mo-LSJ.text" = "I would like to renew my prescription:";

/* Class = "UILabel"; text = "Merk at det kan ta 2-3 virkedager før ny resept er tilgjengelig hos apoteket.\n\nDu vil finne denne meldingen og eventuelt svar fra legen i Legedialog."; ObjectID = "EyU-3M-NOc"; */
"EyU-3M-NOc.text" = "Note that it may take 2-3 business days before a new prescription is available at the pharmacy. \n\n You will find this message and any response from your doctor in the Chat.";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "rzF-uR-4kX"; */
"rzF-uR-4kX.normalTitle" = "Send";
